"Favorites" = "お気に入り";
"iCloud Sync" = "iCloud同期";

"Browse the smartphone site" = "スマートフォン用サイトの閲覧";
"したらば" = "したらば";

"Headline" = "番組表";
"Only title and DJ" = "タイトルとDJのみ";
"Elapsed time" = "経過時間";
"Bitrate" = "ビットレート";
"Elapsed time and Bitrate" = "経過時間とビットレート";

"Shake" = "シェイク";
"Do nothing" = "何もしない";
"Update channels" = "番組情報更新";
"Play random" = "ランダムな番組を再生";

"Version" = "バージョン";
"About" = "Ladio Tailについて";
